export default [
  `有些人不喜欢自由，
  因为自由意味着必须对自己的命运负责。
  他们宁愿把自己的命运交给别人控制，
  这样可以活得轻松一些。`,

  `不管你在何时、何地、何种情况，
  被贴上任何标签；
  但你一定要永远记住，
  只有你自己才能定义自己！`,

  `有一个夜晚我烧毁了所有的记忆，
  从此我的梦就透明了；
  有一个早晨我扔掉了所有的昨天，
  从此我的脚步就轻盈了。`,

  `既然无处可逃，不如喜悦。
  既然没有净土，不如静心。
  既然没有如愿，不如释然。`,

  `活在当下，
  努力做一个正常人，
  我想也是另一种疯狂吧！`,

  `爱一个人是藏不住的，
  不爱一个人也是演不像的，
  就像你永远无法叫醒一个装睡的人一样！`,

  `其实我不想成为大人，
  但是我更想爱你，
  让你成为小朋友。`,

  // 你说人这一生，
  // 除了读书、上班、买房、养娃，
  // 还有更有意思活法吗？

  `你只有在某些事上表现出稚拙，
  才有可能在另一些事上获得自由。`,

  `这短短的一生，
  我们最终都会失去，
  所以你不妨大胆一些，
  去攀一座山，
  爱一个人，
  追一个梦。`,

  `人要一赌上气，
  就忘记了事情的初衷；
  只想能气着别人，
  忘记也耽误了自己。`,

  `认识你的那个傍晚，
  晚霞燃烧了天空，
  染红了你的脸颊，
  更燃烧了我整个心。`,

  `你知道吗？
  小孩子的快乐很简单，
  成年人只要简单点就会快乐。
  人这辈子真不长，
  放下你的执念及贪欲，
  简简单单，
  快快乐乐的从新开始生活吧！`,

  `望不见远山，
  止不住静水。
  轻风疏浮云，
  篱笆围斜阳。`,

  `我相信，
  任何男孩纸小时候的梦想，
  绝对不是买一套房。`,

  `寂寞是琐碎的东西，
  但只要一个触点，
  就可以点燃心里的荒芜。
  所以我不责怪寂寞，
  我只能责怪我心底的荒芜.`,

  `这个世界上，总有一个人在某处等你。
  不在这里，不在此时，
  便会在那里，是彼时，等你。
  有一个可以想念的人你就是幸福的。`,

  `如果不介意欺骗自己，
  你会想出很多法子让自己活得心满意足。`,

  `你觉得恋爱是什么？
  我想大概是谁的前男友和谁的前女友，
  不接受教训地重复在一起又分开的过程。`,

  `今天不为勤奋买单，未来就为贫穷买单。`,

  `心本身不大，千万不要背负太多，昨天的纠结，只会囚禁你的今天和明天，人生，一定要学会释放。`,

  // 当你不再向他们要求的那样活的时候，他们会给你一个社会无法接受的词，叛逆！

  // 众人皆醉我独醒，当你想活出自己的样子的时候，他们会给你一个大帽子，让你成为异类！

  `你可以躲在角落里沉默，
  但是不要诋毁和嘲笑比你勇敢的人，
  因为他们争取到的光明也许会照耀到你。`,

  `以前我也觉得，
  爱最重要的体验是爱本身，
  是付出，是牺牲，是不计回报，
  但我现在怀疑，这是个骗局。`,

  `生活本来就不易，
  不必事事渴求别人的理解和认同，
  静静地过自己的生活，
  心若不动，风又奈何。`,

  `是我走得太缓慢，
  并不是他们奔跑得极速；
  就像脱离整个现实，
  梦中我总是在追喊。`,

  `这些年来你一直让我活在梦里，
  现实却从未等我醒来，
  最后只留下懦弱在噩梦中痛哭流涕。`,

  `一个人尽管可以选择简单的生活，
  但终究还是无法挣脱复杂的人生。`,

  `将恋爱这个字和猫这个字更换：
  恋爱摇头晃脑地钻进你的怀里，
  像猫咪一样温暖。`,

  `好想放下我原本就没有的一切，
  去流浪、去放逐、去消亡。。。`,

  `我们就像我们所假装的那样，
  所以我们要谨慎自己假装什么。`,

  `跳舞就是这样的，
  舞场就是人生，
  你可以和垃圾活在同一个世界，
  但不要和他们一起跳舞。`,

  `有时候很难理解，
  面对现在的问题，
  为什么要回到过去寻找答案。`,

  `我想知道你走了多远的路，
  才能把过去留在身后。`,

  `不管我们怎么用力摇今天的树，
  明天的叶子都不会预先掉下来啊。`,

  `那里的树叶会向你招手，
  石头会向你微笑，
  河水会向你问好。
  那里没有悲伤也没有疼痛，
  没有仇也没有恨，
  哪里人人平等。
  他问“那里是什么地方？”——死无葬身之地。`,

  `就算去不了每一个国家，
  也要知道世界原来这么大啊。`,

  `爱上做饭了，
  喜欢那种认真备料，
  精心调配，
  煎炒闷煮后，
  做出一坨屎的感觉，
  就像我的人生！`,

  `一生的辗转里，
  有些人的出现是为了调整你，
  不是留下你。`,

  `这世界没有真相，
  只有视角。`,

  `大多数人是生活在幻觉之中的，
  他自以为知道自己想要的东西是什么，
  而实际上他想要的只不过是别人期望他要的东西。`,

  `那是很好很好的呀，
  但是我就是不喜欢。`,

  `连走错路都不允许，
  岂不辜负了二十岁的青春。`,

  `始终有群人会对你的背影比比划划，
  他们未必是坏人，
  只是看不懂你的活法。
  所以洒脱最重要。`,

  `所有随风而逝的，
  都属于昨天的，
  所有经历风雨留下来的，
  才是面向未来的。`,

  `如果标准定得太高，
  可谓是对自己的诅咒。
  一个诅咒并责备自己的人，
  是感觉不到幸福的。`,

  `当你发现自己是自由的，
  没有任何使命时，
  便是一种极大的解脱。`,

  `绝望和希望之间的最佳桥梁，
  是一场良好的睡眠。`,

  `你要相信，
  删除我们一生中的任何一个瞬间，
  我们都不能成为今天的自己。`,

  `你有没有发现，
  生活其实不是你活过的样子，
  而是你记住的样子。`,

  `一个人会跑得很快，
  一群人会跑得很远。`,

  `多出去走走看看，
  多出去交流交流思想，
  书上终究是来得太片面，
  不要将自己锁死在那片小天地。`,

  `不在沉默中爆发，
  就在沉默中灭亡。`,

  `世上本无路，
  走的人多了，
  也就成了路。`,

  `你爱别人的方式，
  源自你被爱的方式。`,

  `不愿长大的人，
  总是在一瞬间长大。`,

  `被欺负、忍耐、无法拒绝，
  他们其实陶醉于自己是个温柔的好人吧。`,

  `人是被时间磨损的吗？
  不是的。
  人是被各种各样的离别磨损的。`,

  `上一辈的事，
  就像山谷里的歌声。
  唱歌的人慢慢走远，
  歌声就淡了。`,

  `无论你成为谁，
  无论你把自己变成了什么，
  那就是你本来的样子。`,

  `当你可以跟一个人不说话，
  分享片刻寂静，
  且不会觉得尴尬，
  那一刻你就会明白，
  你遇到了对的人。`,

  `使我们特别的东西，
  也正是使我们孤独的东西。`,

  `有的人说生命始于三十岁，
  有的人说四十岁……
  其实都不对，
  生命始于你不再取悦围观者的那一天。`,

  `所有关系变淡的原因：
  一个不说，一个不问；
  或者一个问得尴尬，一个答得敷衍。`,

  `我说，处不来，
  但是还得处，
  接着处，
  往死里处，
  这就是血缘关系。`,

  `我想我的‘仪式感’，
  也许就是给辛苦生活的一抹甘甜吧，
  不需要你刻意去营造，
  只需你用心去感受生活！`,

  `一件微不足道的事就能安慰我们，
  是因为一件微不足道的事就能折磨我们。`,

  `世界上有太多的苦痛，
  大多数的人都不愿意表达出来，
  他们坐在隐形的轮椅上，
  身上打着看不见的石膏，
  艰难度日。`,

  `有时候我总觉得，
  风景也是留给有准备的人，
  多出去走走，
  只希望把所有记忆的脑海里，
  装满的全部都是这世间的美好。`,

  `想想一生中能同吃晚餐的人数不胜数，
  能一起吃早餐的人却十分有限，
  便下定决心要格外珍惜这些能一起吃早餐的朋友。`,

  `每一个人，
  身上都拖带着一个世界，
  由他所见过、爱过的一切所组成的世界。`,

  `人大多都是这样的，
  即使是同样的错误，
  在指责别人的时候通常是不包括自己的。`,

  `自从我们发明了“正确”，
  我们认识的就只有“错误”。`,

  `想到自己为生活琐事付出的一切努力，
  徒劳而伤感，
  竟感到十分慰藉。
  能够身处漏洞百出的生活而依旧为此感到骄傲，
  大概就是生命中最好的时光了。`,

  `因为人们都会犯错，
  铅笔的后面才会有橡皮。`,

  `一个人思考不好，
  爱不好，
  睡不好，
  归根结底，
  都是因为吃得不好。`,

  `上天曾赐予过我们一些美好的东西，
  然后再将它们一点一点地拿走。
  伴随着一些人的离开，
  我们生命的一部分也死去了。`,

  `所谓洒脱，
  并不只是挥手和别人说再见，
  更多的，
  是对心中纠结、
  执着的自己说再见。`,

  `大城市让人抓狂，
  它榨干你的灵魂，
  又像吐口香糖般把它吐出来。`,

  `只有一件事会使人疲劳
  ——摇摆不定和优柔寡断 `,

  `而每做一件事，
  都会使人身心解放，
  即使把事情办坏了，
  也比什么都不做强。`,

  `我没有见过一个在世间过得开心的大人。
  他们异口同声地说：
  “生活没有乐趣，生活不是小说。”`,

  `想和你一起在草坪上，
  吹吹黄昏的晚风，
  看看半落的太阳，
  三两句的聊着天。
  从繁忙的生活里偷来半日的清闲。`,

  `世界小得像一条街的布景，
  我们相遇了，
  你点点头，
  省略了所有的往事，
  省略了问候。`,

  `美好的东西就像瓷器一样，
  对它们来说，
  最危险的往往不是在房间里乱跑的猫，
  而是瓷器没有意识到自己易碎。`,

  `一个人若只拥有此生此世是不够的，
  他还应该拥有诗意的世界。`,

  `任何一种环境或一个人，
  初次见面就预感到离别的隐痛时，
  你必定爱上他了。`,

  `日子过得真快，
  尤其对于中年以后的人，
  十年八年都好像是指顾间的事。
  可是对于年轻人，
  三年五载就可以是一生一世。`,

  `如果你渴望得到某样东西，
  你得让它自由，
  如果它回到你身边，
  它就是属于你的，
  如果它不会回来， 
  你就从未拥有过它。`,

  `不用期待命运在某个瞬间被突然扭转，
  那些改变我们人生的能量，
  就在普普通通的每一天。`,

  `我们是旁观者，
  但并不只是看热闹的人。`,

  `“缘分”往往是“撞见傻逼、
  错过好人”的代名词，
  说白了缘分的意思就是“多认识人”。`,

  `男人其实一点都没变，
  只是女人的容忍度降低了。`,

  `你用面纱遮蔽他人的窥探，
  自己也难以一睹世界之真实。`,

  `我们慎勿以人们在一生里的某个瞬间的表现来评价他们。`,

  `不要先说话后做事，
  要先做事后说话。
  想做的事做成了，
  还可以不说话。`,

  `我们所看到的漫天星光早在几万年前就死了，
  我们只是被宇宙的往事所包围。`,

  `结局好坏，
  得放在长的时间里去看，
  现在坏的结局，
  未来要鞠躬感激它也说不定。`,

  `你哭过，
  所以你才会说自己拥有过。`,

  `人大概到最后才会懂得，
  重要的不是“要什么”，
  而是“不要什么”。`,

  `当你对生活已毫无期待的时候，
  生活还在期待着你。`,

  `去爱人，
  爱真实的个体，
  爱具体的人。
  不要爱虚无的主义，
  无意识的集体，
  分崩离析的世界。`,

  `你说的每句漫不经心的话，
  都在我心上开成漫山遍野的花。`,

  `现实人生中，
  我们往往在音乐响起之后才迟迟进场，
  却又在胜负为见分晓之前匆匆离席。`,

  `少年时哪怕差强人意的爱
  也要比如今的爱更真诚一些。`,

  `我们缺少的不是时间，
  而是专心致志。`,

  `当清楚地认识到自己不过是个弱小的人之后，
  我觉得比偏要逞强的时候轻松了一些，
  也反而变强了一些。`,

  `人啊，
  不是因为快乐才笑，
  而是因为笑才变得快乐。`,

  `将自己的经历告诉别人，
  而不会因此被嘲笑或排斥，
  是多么大的慰藉。`,

  `你愈听得见喧闹，
  你愈听不清声音。`,

  `打开你的心扉，
  会有人来接你的。`,

  `很多时候，
  日常琐事会像一记耳光一样把人唤醒，
  让那些胡思乱想变得无关紧要，
  甚至有些可笑。`,

  `没有结局的故事太多，
  你要习惯相聚和离别，
  岁月会记得，
  你温柔赤诚的心。`,

  `如果你向神求助，
  说明你相信神的能力；
  如果神没有帮助你，
  说明神相信你的能力。`,

  `一切防御机制，
  都是我们为了，
  逃避痛苦而向自己撒的谎。`,

  `恋人之间的语言不是语言，
  是语气。
  语气不是别的，
  是弦外之音。`,

  `我从秋千上下来了，
  而童年仍在空中游荡。`,

  `每个人都用玩手机来掩饰孤独，
  屏幕的光映在脸上，
  形成了一个面具。`,
]
