export default [
  `往事不要再提，过去已多风雨。新的一年，希望我们对自己有一番刻骨铭心的客套和坚持。`,

  `如果你是条船，漂泊就是你的命运，可别靠岸。`,

  `要活得善良，说好听的话，不要哭，不要顶嘴，不要生气，不要吵架。`,

  `所谓的大人，知道该说什么谎。就算是实话，只要不能说的就绝口不提。`,

  `出发总是美丽的，尤其是在一个阳光普照的清晨上路。`,

  `每个人总有一段时光，碰到谁都滚烫，但那时的他们并不知道，不是别人有多热烈，而是自己正在燃烧。`,

  `人生真像一支在夜里被射出的箭，射向虚无，永不回头。`,

  `要怎么思考，怎么生活，随个人高兴，反正人生在世就是无法事事如意，不如意的时候就只能死心。`,

  `我们对自己的了解是多么少啊，直到什么事情发生了，才会略微多点。`,

  `不必要的爱情，总是先被自我否定，再被对方否定，大多数不匹配的爱情都是这样。`,

  `我的心很小，却忍得下整个世界；世界那么大，却好像容不下小小的我。`,

  `年轻是场欢宴，讲承诺，重气氛，没有明天。`,

  `遮住了别人看你的视线，也挡住了你看别人的目光。`,

  `最理想的生活状态是：吃饭，睡觉，适当思考，绝不争吵。`,

  `世界和生活从不慌张，慌张的是被世界和生活押解着的每一个人。`,

  `远离故乡又融不进城市，我们想要的是旷野，到头来却只寻到个破旧的花盆。`,

  `真实的生活即是，认真做好每一天分内的事情。不索取无关的远景。不纠缠于多余情绪和评断。不妄想，不在其中自我沉醉。不伤害，不与自己和他人为敌。不表演，也不相信他人的表演。`,

  `世界何曾抛弃我，是我想要的自由太多。`,

  `经验是生活的肥料，有什么样的经验便变成什么样的人，在沙漠里养不出牡丹来。`,

  `关于你点点滴滴的记忆，普普通通平平凡凡，却又总是让我念念不忘。`,

  `要去守护内心藏匿的那份宁静，也要去追寻心底深藏的那份炙热。`,

  `生气的本质是认真，是计较。`,

  `落在一个人一生中的雪，我们不能全部看见。每个人都在自己的生命中，孤独地过冬。`,

  `年轻人有的是花不尽的爱与恨，很可惜的是恨比爱多。`,

  `车和人一样，总要有些瑕疵，才能轻松上路，才能放心托付。人生不全然是在红灯变成绿灯的同时就要向前冲。`,

  `中年人谈感情，就像老房子着火，拦都拦不住。`,

  `光有美好愿望是不够的，自由要有牙齿才能不被吞噬。`,

  `很多人感到害怕，因为他们不知道如何放弃。在得到所有答案之前，他们害怕把自己交给自己。`,

  `别再东张西望了，紧握的手空空如也，摊开手，就能拥有一切。`,

  `不知从什么时候开始，仅靠爱自己活着变得越发地困难，爱着别的什么反而容易些。`,

  `现实的引力太沉，连想象都有了条条框框，年少时天马行空的美梦都被锁进遗忘的房间。`,

  `其实早已经不顺路了，只不过我想在你的身边，多陪你走一段路。`,

  `人生不该是散乱的纸片，应该是合得好好的一本日记。`,

  `惋惜过去很愚蠢，但总是追求新开始也很愚蠢。`,

  `人比人气死人，我不跟人比，只跟自已比。报纸上说，幸福是养自己心的，不是养人家眼的。`,

  `在没有人与人交接的场合，我充满了生命的欢悦。可是我一天不能克服这种咬啮性的小烦恼，生命是一袭华美的袍，爬满了蚤子。`,

  `你要敏感些，才能生活充实；也要够粗糙，才能不被伤害。`,

  `明天的渺茫全仗昨天的实在撑持着，新梦是旧事的拆洗缝补。`,

  `得意浓时易接济，受恩深处胜亲朋。`,

  `世上的事情，原来件件藏着委屈。`,

  `喜欢一个人
  是一万次心跳呼吸
  也是一万次
  低头叹息`,

  `我们有时候感谢某些人，确实仅仅因为他们和我们一起活着。`,

  `归根结底，人们只想阅读他们自己。`,

  `眼下的生活，不是没有快乐。只是所有快乐都暗含着一层谨慎的底色。`,

  `人生中最艰难的抉择，不是对与错之间的抉择，而是好与最好之间的抉择。`,

  `成年人又不是小孩子，不需要哄，他们要靠哭来变得坚强。`,

  `想你的时候
  大雨敲窗、夏虫晕唱
  汽车驶过凌晨两点半
  全世界都在故作声响`,

  `在这个世界上，我只确定一件事，那就是谁也没有权利打扰别人的生活。人人都得靠自己过日子。别人也许可以帮忙，但不能告诉他该怎么做。`,

  `人和人的关系原来这么简单：你听我的，我就听你的，如此而已。`,

  `“正常”就是一种缺陷。很多例子都告诫我，有点问题比没有问题好很多。`,

  `人不管走到哪一步，总得找点乐子，想一点办法，老是愁眉苦脸的，干吗呢。`,

  `哪里有人喜欢孤独，不过是不喜欢失望罢了。`,

  `自由的滋味，不论到哪个年纪，总是诱人的。`,

  `我羡慕对健康无知的健康，也羡慕对青春无知的青春。`,

  `想要世界变成什么，你先要变成什么。这才是你能带来的改变。`,

  `即便是心爱的东西，也不能跟它贴得太近了，彼此得留条缝隙，这样大家才会自在。`,

  `真爱的第一个征兆，在男孩身上是胆怯，在女孩身上是大胆。`,

  `记住，你永远没办法拯救全世界，但只要你在以自己的方式不断努力，就足够了。`,

  `毕业后的日子就好像一本小说，上一章还讲着新手村，下一章主角就得去屠龙了。`,

  `对有些人来说，生活就是不断破墙而出的过程，而对另外一些人，生活是在为自己建起一座座的围墙。`,

  `尽量与周围人的行为保持一致，是人类的保护色。`,

  `生命是什么呢，生命是时时刻刻不知如何是好。`,

  `如果你能够在某个人面前直言不讳，那么一定要珍惜他，因为在他面前，你是你自己。`,

  `只有孩子，才会把“未来”跟“美好”误解为同一个意思。`,

  `如果说真的有某个值得回去的故乡，我能够想到的只有那时候的我们。`,

  `在成长的过程中人们不得不学会忍耐，这就像是温水煮青蛙，时间久了所有的灵气和傲气都化为了一摊泥泞。`,

  `人生灿若星辰，未必做成最亮的那一颗，但尽力就好，总得发些微光，否则人生真就瞎了。`,

  `进三步退五步又如何？原地踏步又如何？“不被大风吹倒”就是一种胜利。`,

  `年轻人本质上就是孩子，而孩子有时候有固执的权利。`,

  `我假装无情，其实是痛恨自己的深情。`,

  `无论如何，只能埋头往前走啊，人活着，没有退路。`,

  `成为好朋友的意思就是，你喜欢什么，我就想送给你。还有，一些原本不好意思说的事情，现在也敢说了。`,

  `如果人生也是旅途，那么重要的似乎不是抵达，而是如何抵达。`,

  `我已经厌倦了不断回顾的人生，现在只想向前看。`,

  `有人在等待着我。这样的生活有持续性，也有自由度。我们可以像风筝一样飞翔，握着彼此的引线，无须担心风太猛烈。`,

  `“活着的理由，就是为了过那种不死不活的漫长日子做准备。”`,

  `恐怕人生中注定有这么一段时期，要狠狠使用平时很少用到的肌肉，哪怕这种努力并没有结果。`,

  `任凭清晨的忧伤席卷而来 ，拥有什么就拥有，让我享有当下。`,

  `但是，“永远” 也会有结束的一天。时间不喜欢被无限延长。时间喜欢小碎步、小雨滴、滴答的钟声和细枝末节。`,

  `这个城市真的很大，相似的枝节却能交错出两段互不相干的人生，大概也只有相亲和面试才能把他们凑到一起。`,

  `你不能同时拥有上和下！让我们为自己保留一些心愿吧！这样平日里想起来会觉得有活头。`,

  `人往往需要某种醉意，才能使自己浮在生活的浪潮之上。`,

  `生活会让人变得愚蠢、做作，越来越模棱两可，越来越失去形状。而每一个小孩都有着玲珑的形状，有一份天然的能够洞察人的敏锐。`,

  `人就是这样，一旦有了信仰，他就有决心与毅力去浪费时光。`,

  `有意思呵，每当你觉得人生不可能更糟糕的时候，它忽然就又会给你点儿颜色看看。`,

  `事实不会让你难过，是解释在让你难过。`,

  `万事皆有因果。我很好奇怎么算因，怎么算果。`,

  `世界越来越美了。我独自一人，却很自在。我别无所求，只想被阳光晒透。`,

  `未知是人生最大的魅力，最让我感到慌乱的，就是被剧透的人生。`,

  `除了熟睡的小孩子，似乎并没有多少东西逃脱得了真实世界的摧残。`,

  `看月光，看灯火，看道路，看树木，我在，我在这个时代，我在这片疆土，我在这副皮囊，我哪也不去。`,

  `孤独是不得已的。如果执着于人，心就会受伤、崩溃和扭曲。与其成为龌龊而扭曲的人，我宁愿选择超然和孤独。`,

  `我生来就懒，连人际关系都懒得处理：宁可别人离开我，我也懒得离开别人。所以该来的事就让它来，等着看吧，随遇而安。`,

  `人生崩塌起来真简单。为了一个普通人的头衔，我慢慢积累了十年二十年的人生，谁用指尖轻轻戳一下，就崩塌了。塌掉后，我就只剩逃跑这一条路了。`,

  `我毕竟有我的具体情况。我活着的目的并非为了向别人出示一张好看的脸。`,

  `你听得见所有事物进入心里的声音，非常地清晰，知道什么时候进来，什么时候离开，但从来无法阻止。`,

  `当世界不再精彩的时候，我们该做什么？只有去杀时间了。`,

  `在每一瞬间人们都必须飞，就像鹰隼，就像苍蝇，就像日子。`,

  `悲伤让人从内向外坍塌，缩小到看不见，除非他们能被时间重新泡发。`,

  `有些痛苦似乎不会轻易散去，只会像毒素一样持续扩散，等待某个时机再次发作。`,

  `我一路过来，也学到了些事情。我学到的其中一件事是，我必须弯曲，不然便会折断。我还学到，弯曲的同时也有可能折断。`,

  `生命中只会有寥寥几个这样珍贵的片刻。你撞上了一桩什么物事，足以改变你和这个世界的相处方式。就在那个瞬间，你永远告别了懵然的旧时光。`,

  `有时我们弄不清楚，进屋后的拥抱，是习惯，是喜欢，是补偿，还是一种有效关系的证明。我们也不想弄清楚。所以，有些时候我们在忍受，有时候在承受，有些时候，也肯定是在享受。`,

  `明天要等到今天结束了才会到来，你的任务是把今天完整地过好。`,

  `要应付当前的困难，就不能对生活有奢侈的欲望。`,

  `善良的人，甚至在狗的面前也会感到害羞。`,

  `一切都安安静静地摆在原位，就像还没睡醒一样，我喜欢这种寂静。`,

  `掌控故事的不是声音，而是耳朵。`,

  `我们生活在巨大的差距里，可以说我们都是病人，也可以说我们全体健康。与其说我是在讲故事，不如说我是在寻求治疗，因为我是一个病人。`,

  `唯一的存活方式，是给自己冠上“梦想”啊“责任”啊“爱”啊之类的理由，匆匆忙忙，不停奔跑，不停奔跑。`,

  `名誉是一件无聊的骗人的东西；得到它的人未必有什么功德，失去它的人也未必有什么过失。`,

  `人们如此贴近地相互残杀，而世界曾想变得更好。`,

  `趁着某几个节日大吃大喝，始终是穷人的野心、乐事与油然而生的骄傲。`,

  `到头来，你会意识到，你害怕的，是你不该害怕的事情。`,

  `现实生活不是廉价的地摊杂志。现实生活是一团乱麻，让人害怕又不确定。`,

  `忧伤无非是低落的热情。`,

  `与其期盼着你的下一个假期什么时候来临，不如开始一种你不需要逃避的生活。`,

  `你一定是厌恶，觉得周围的一切不能满足你，你精神上才能有另外一个地方。`,

  `饱经世故的人们常说，“不会回头的东西有四件：说出口的话、离弦的箭、逝去的生活和失去的机会。”`,

  `后来，我也看不到他的朋友圈了，不知道他是不发了，还是也学会分组了。`,

  `小说不是生活，哪里能充满转机，更不可能无心插柳柳成荫。`,

  `知根知底的两个人相聚一处，这本身就是一种安慰。`,

  `真有趣，人们总是找出足够的理由来禁止相爱，生怕自己受到伤害，怕有一天会被抛弃。可是，我们是如此热爱生命，即便心里很清楚有一天生命会离开我们。`,

  `你不能只追求温饱，还得活得快乐，活得有质量。`,

  `回忆与时间巨大的轮子，在停止转动后，车辙依照惯性反而会转得更快，更具破坏力。`,

  `如果两个人仅仅包裹在长期的浪漫中，这样的爱情只能算作一种失真。`,

  `得到了的东西又扔掉或被扔掉，想扔掉的东西总也扔不掉，我的人生全是由这些组成的。`,

  `一个勇敢的人不是不恐惧，而是他能够面对恐惧，带着恐惧往前行走。`,

  `我们大多数人骨子里头都有一种刚愎任性的意气，尤其是在少不更事和坠入爱河之时。`,

  `家就是把你打回原形的地方。`,

  `我很喜欢白天的月亮，不是只有在晚上才能看见，有种赚到的感觉。`,

  `这世间有小暑也有大暑，有小寒也有大寒，唯小满无大满。`,

  `世界上大约有一些缘分，使你在第一次相遇即敢于倾诉心中最深的感觉。`,

  `晚上，我像一条熄灯的游船躺着，与现实保持适当的距离。`,

  `一个人发疯是不需要什么理由的，而且人人都有发疯的一天。`,

  `我是那个过去常常大笑如今却不再发笑的人。我是那个哭泣的人。`,

  `人活着有三个理由:一个是依靠，一个是期待，另一个是明天。`,

  `独处时，什么都不做，就是什么都做了。`,

  `其实每个人都需要一个属于自己的角落，避一避楼宇之间的风。我们管那叫寻找温暖。 `,

  `任何时候，任何地点，都少不了操心的人。 把别人的生活指指点点说上一番，但提供不了任何解决方案，不过是过过嘴瘾罢了。`,

  `如果不太熟，或者别人没有向你请教，请一定收起你那“诲人不倦”的表演欲。`,

  `七苦八难是生活，苦尽甘来是人生，吃过的每一份委屈，都在提醒自己要争气。`,

  `有的人就是在犹豫，等到没办法了，在胡乱选择一下。`,

  `成人意味着什么？一个因年龄而膨胀的孩子。`,

  `当你把谎言撕碎，碎片便是真理。`,

  `每个人的一生都是在走自己的剧本，所以我们只能把自己当作问题，把自己当作答案。`,

  `岁月静好只是人们的美好愿望，世事无常，才是人生常态。不要焦虑，既然无能为力，不如随遇而安。`,

  `我只想做一朵蘑菇，在幽暗的墙角下静静地发霉。`,

  `明天对你很重要，其实今天也一样。`,

  `让过去的事情过去，停止问问题，向前看，决不向后看。`,

  `生活本来就很精彩。只不过有人没发现自己是作者，没发现他们可以按自己的想法创作。`,

  `人一定要改掉的四大毛病：改掉轻易的掏心掏肺，改掉毫无底线的心软，改掉一错再错的忍让，改掉没有原则的善良。`,

  `人生没有如果，只有后果和结果。过去的不再回来，回来的不再完美。`,

  `希望就像一棵植物，它会发芽会生长，让人有活下去的动力。但它也可能是一道伤口，永远也不肯愈合。`,

  `生活，就像一场游戏，看起来有无数的选择，却往往没得选择。`,

  `生活，要随遇而安，该丢的丢，该捡的捡，活好自己的一片晴天`,

  `以前我老想着，对别人好点，别人也会对我好一点。但现在我觉得，只有对自己好点，自己才能好一点。`,

  `生活无需一较高下。有了包容，就有了忘却，心宽了，烦恼也走了！`,

  `不要因为没有掌声，就放弃梦想，你需要的是坚持，不是观众。`,

  `坚持一件小事，靠意志力；长期坚持一件小事，靠习惯。`,

  `去过你想过的日子，别去想你过了的日子！`,

  `生活是一本厚厚的书，也许这一页糊涂，下一页就清楚了，时间可以诠释一切！`,

  `当人不能改变世界，而为世界所改变时，便不知道自己还能做些什么。消沉是难免的，接下来便是奋起自救。`,

  `问路才不会迷路，留退路才不会有绝路。`,

  `生活的要义，就是满怀兴趣地活在这个世界上。睁大你的眼睛，从你所遇到的每一个人身上看到各种可能性——看到人性。`,

  `所谓的选择困难症，其实就是想全选，但实力又不允许。`,

  `你总要度过生存期，才能谈生活和理想！`,

  `心境简单了，就有心思经营生活；生活简单了，就有时间享受人生。`,

  `做过。错过。错后重来。我早习惯了，这辈子就是这么过来的。`,

  `控制好自己的心情，生活才会处处祥和。心情，虽不是人生的全部，却能左右人生的全部。`,

  `每个人都是这样，我们必须先释放暗藏在心底的悲伤，才能够释放内心的爱。`,

  `我太害怕最后被伤害了——倒不是怕受折磨，我知道我可以承受，怕的是在折磨中失去尊严，将自己袒露无遗。`,

  `生命是一段精彩的旅程，要活出自己的样子，而不是别人的影子。`,

  `如果这世界上不存在那个真正温暖可靠的人，那么人生中就只有自己是最重要的。不把自己交出去，是对的。`,

  `对别人要求松一点，就不会总失望。对自己要求严一点，就不会总沮丧。`,

  `人，真是奇怪，没有外人来证明你，就往往看不出自己的价值。`,

  `人一辈子如何，其实取决于几次重要的选择，愿你能做对那几次重要的选择，活出你自己想要的模样。`,

  `经验,会告诉你怎样做事;时间,会教给你如何看人。`,

  `半山腰总是挤的,你得去山顶看看。`,

  `不是所有的种子都会开花，但播种总是希望的开始。`,

  `没什么是本来就应该属于你的，所以，失去时稍微难过一下就好。遗憾是常态。`,

  `每个人的人生都有两条路，一条用心走，叫做梦想；一条用脚走，叫做现实。`,

  `生活不会选择你,是你选择了怎样的生活。`,

  `只有镜子和钱包，可以告诉你生活中，大部分的为什么和凭什么。`,

  `自己选择的人生路，不需要别人的理解，因为别人所谓的理解其实是最摇摆的风。`,

  `人想表达的永远不是他所说的内容，而是渴望被理解的心情。`,

  `生活要有所为，有所爱，有所期待，南来北往，不辜负生活，也别迷失方向。`,

  `人不需要为了担忧未来，就牺牲掉眼前确知的快乐，毕竟，如果现在太不开心，哪有力气关心以后开不开心？`,

  `我和时间都马不停蹄地奔波着。它是因为使命，我是因为生活。`,

  `剧场的戏，什么都是假的，只有观众是真的；人生的戏，什么都是真的，只有观众是假的。`,

  `人心本就是很遥远的东西。人生本就是千疮百孔的。`,

  `人们大部分的不快乐，都起源于过去和未来：无法接受过去、不断担忧未来。`,

  `找不到坚持下去的理由，那就找一个重新开始的理由，生活本来就这么简单。`,

  `年龄到了，有些事就妥协了；这个世界没有人可以随心所欲，生活会逼着你选择答案；什么都明白，可什么也改变不了。`,

  `假如生活欺骗了你，那么当个摔得带响的破罐子也比窝窝囊囊地憋闷着强。`,

  `记住了，自己喜欢的东西，就不要问别人好不好看。喜欢胜过所有道理，原则抵不过我乐意。`,

  `如果真的不知道将来要做什么，索性就先做好眼前的事情。只要今天比昨天过得好，就是进步。`,

  `每一颗不快乐的灵魂都渴望远方。`,

  `山无处不在，只是登法不同。`,

  `许多事情，看得开是好；看不开，终归也要熬过去。别以为看不开就不会过去。`,

  `人烦躁的时候，做一点任性的事情蛮有镇定效果。`,

  `我想，一个人专注于找别人的缺点，怎能纯洁自己的灵魂？`,

  `什么变化都没有的人，也是最幸运。`,

  `生活就是如此，一只手给你点什么，转天另一只手又夺去。`,

  `琐碎而无聊的日子一天天积累下来成为四季，四季积累下来就是人生。`,

  `酒过三巡，大家开始讲一些心里话，这种时刻多半是危险的。`,

  `人人都假装自己是独一无二的。`,

  `说出想说的话，不是指大声说话，而是指你觉得自己有资格说出内心的愿望。我们心怀期盼的时候总会犹豫不决。`,

  `人们所希望的，无非是最后一刻能待在自己家中，身边陪伴着自己爱和信任的人。`,

  `如果你想生活得幸福，就别对外人推心置腹。`,

  `成年人之间的很多事情，并不需要一个真正的结果，有的只是妥协和放下。`,

  `别太急着长大。好好珍惜你的少年时光，因为有一天，当你失去了那种神秘的力量，下半辈子，你会每天都渴望把它找回来。`,

  `追了很久，回过头才发现，我的追赶原来是逃离。`,

  `普通之中存在着更大的奇迹。过着普通的生活，死于普通的年纪，我总相信这就是奇迹。`,

  `你也不要说自己明天怎么样、后天怎么样，把眼前的事情做好就不错了。理想就是尽我的能力，做我可以做的事情。`,

  `要记住，这个世界上只有唯一一个你，没有谁能比你更“你”了。所以，请一定好好珍惜自己，善待自己，其实你最真实和完整的样子就很美好。`,

  `人不能总跟自己玩。必先将自己置于广阔、错综、复杂的人群里，去感知，去体悟，才能获得参照系，找到自己的位子。`,

  `下班之后，我总是得出一会儿神。今天的罪受完了，似乎可以再忍受新的苦难。`,

  `活着，就是要保持心中的光明，和黑暗周旋到底。`,

  `辛苦的具体内容其实无关紧要。世人皆苦，所以不管遇到何种情况，说一句安慰对方的话总是不会错的。`,

  `二十多岁的我其实错了，我要做的，并不是客观去认清自己，而是要主观去爱自己。因为我就是个值得被喜欢的人，哪怕没有理由。`,

  `无论什么时候，人都要靠实力说话。成长是最好的复仇。`,

  `这群人没有看不到希望，却要为可能存在的希望而奋斗，日复一日，努力就变成了一种徒劳。`,

  `哭是没用的。你的眼泪并不能洗尽你的悲伤，反而喂养了别人的欢乐，所以，你必须学会吞下自己的眼泪。`,

  `我决定去碰撞。与生活，还有我所能感觉到的一切碰撞。`,

  `在那之前，我是个学生，在那之后，我是个未成年的农民工。`,

  `人们说没什么能持续到永远，但其实他们只是害怕，怕某样东西持续的时间，要比他们爱它的时间更长久。`,

  `是的，我们就是这样。即使长大成人，也会想象，也会做很多没有意义的事，为了快乐，或是因为崩溃。`,

  `人最可怕的是贫穷却不自救，懒惰而急功近利，行动力差，害怕这个担心那个，好不容易开始了，又没有坚持的勇气，付出一点就想马上看到收获……这些都是精神贫困的外在表现。`,

  `古往今来，多少人都是踩着别人头顶爬上去的。说不定你正在踩，说不定你正被踩，更可怕的是，你很可能被踩了，却没感觉。`,

  `人生很苦，说不苦的人都在撒谎。`,

  `人生不是一条通往某个目的的途径，而是所有的经验、感受、思考和领悟本身。因此只要是认真度过的日子，我都不认为是蹉跎岁月。`,

  `不是会照顾别人的人才能称之为大人，懂得照顾自己情绪的人才是真的大人。`,

  `看过人生繁华,还是平淡最显珍贵。`,

  `自己有边界,别人才会不越界。`,

  `人年轻的时候可能会看不起平凡，以为只有充满激情的生活才值得一过。`,

  `我们都在奔赴不同的人生，希望在不能赚到大钱的日子里，能赚到比钱更珍贵的东西！`,

  `忽有故人心上过，回首山河已是秋。两处相思同淋雪，此生也算共白头。故人身畔新人卧，山河冬雪独自坐。何来相思绊心魄，此生白头不复错。`,

  `而我，我爱钱，我承认我爱钱，因为钱让我有安全感。只要我是财富的主人，你们就拿我没办法。`,

  `这个世上最好的放生，就是放过自己。不要和往事过不去，因为它已经过去，不要和现实过不去，因为你还要过下去。`,

  `我们出生平凡，一路走来亦是平凡，如果命运不宠你，请你别伤害自己。`,

  `每个人心里都有一把尺子。我们用它来衡量别人，更要时常度量自己。`,

  `年龄增加带来的福利之一，就是总算没那么别扭了，总算认同了自己的一切。`,

  `人生没有或者。选择了就选择了，对也好，错也好，这就是人生。`,

  `尝尽人生百味，方知人间冷暖。`,

  `好听的话别太当真，难听的话别走心！`,

  `过去的，别再遗憾；未来的，无需忧虑；现在的，加倍珍惜。愿往事不回头，敬余生不将就！`,

  `生活各自不易，个人所求不同，各自立场不一，勿在别人心中修行自己，勿在自己心中强求别人！`,

  `大部分人真的不会成为一个很优秀的人，那么我就真的希望你可以做一个相对快乐的人。`,

  `当我沉默着的时候，我觉得充实；我将开口，同时感到空虚。`,

  `手里拿着鞭子，别说动物，是人，常年被抽，也能懂得鞍前马后。`,

  `有些人你总认为难以接近，其实不然，只要你自己变得容易接近一点就可以了。`,

  `人生哪有什么胜利可言，撑下去才有后来的一切。`,

  `没人知道你曾走过的路有多无助和崩溃，也没有人在意这个过程，他们只会轻描淡写的说一句你变了。`,

  `我们不知道好的爱情是什么样的，但是我们的爱情模板里有太多“不好”的标签，这些“不好”或“不爱”的标签越多，你就越难拥有一份好的爱情。`
]
