export default [
  `往事不要再提，过去已多风雨。新的一年，希望我们对自己有一番刻骨铭心的客套和坚持。`,

  `如果你是条船，漂泊就是你的命运，可别靠岸。`,

  `要活得善良，说好听的话，不要哭，不要顶嘴，不要生气，不要吵架。`,

  `所谓的大人，知道该说什么谎。就算是实话，只要不能说的就绝口不提。`,

  `出发总是美丽的，尤其是在一个阳光普照的清晨上路。`,

  `每个人总有一段时光，碰到谁都滚烫，但那时的他们并不知道，不是别人有多热烈，而是自己正在燃烧。`,

  `人生真像一支在夜里被射出的箭，射向虚无，永不回头。`,

  `要怎么思考，怎么生活，随个人高兴，反正人生在世就是无法事事如意，不如意的时候就只能死心。`,

  `我们对自己的了解是多么少啊，直到什么事情发生了，才会略微多点。`,

  `不必要的爱情，总是先被自我否定，再被对方否定，大多数不匹配的爱情都是这样。`,

  `我的心很小，却忍得下整个世界；世界那么大，却好像容不下小小的我。`,

  `年轻是场欢宴，讲承诺，重气氛，没有明天。`,

  `遮住了别人看你的视线，也挡住了你看别人的目光。`,

  `最理想的生活状态是：吃饭，睡觉，适当思考，绝不争吵。`,

  `世界和生活从不慌张，慌张的是被世界和生活押解着的每一个人。`,

  `远离故乡又融不进城市，我们想要的是旷野，到头来却只寻到个破旧的花盆。`,

  `真实的生活即是，认真做好每一天分内的事情。不索取无关的远景。不纠缠于多余情绪和评断。不妄想，不在其中自我沉醉。不伤害，不与自己和他人为敌。不表演，也不相信他人的表演。`,

  `世界何曾抛弃我，是我想要的自由太多。`,

  `经验是生活的肥料，有什么样的经验便变成什么样的人，在沙漠里养不出牡丹来。`,

  `关于你点点滴滴的记忆，普普通通平平凡凡，却又总是让我念念不忘。`,

  `要去守护内心藏匿的那份宁静，也要去追寻心底深藏的那份炙热。`,

  `生气的本质是认真，是计较。`,

  `落在一个人一生中的雪，我们不能全部看见。每个人都在自己的生命中，孤独地过冬。`,

  `年轻人有的是花不尽的爱与恨，很可惜的是恨比爱多。`,

  `车和人一样，总要有些瑕疵，才能轻松上路，才能放心托付。人生不全然是在红灯变成绿灯的同时就要向前冲。`,

  `中年人谈感情，就像老房子着火，拦都拦不住。`,

  `光有美好愿望是不够的，自由要有牙齿才能不被吞噬。`,

  `很多人感到害怕，因为他们不知道如何放弃。在得到所有答案之前，他们害怕把自己交给自己。`,

  `别再东张西望了，紧握的手空空如也，摊开手，就能拥有一切。`,

  `不知从什么时候开始，仅靠爱自己活着变得越发地困难，爱着别的什么反而容易些。`,

  `现实的引力太沉，连想象都有了条条框框，年少时天马行空的美梦都被锁进遗忘的房间。`,

  `其实早已经不顺路了，只不过我想在你的身边，多陪你走一段路。`,

  `人生不该是散乱的纸片，应该是合得好好的一本日记。`,

  `惋惜过去很愚蠢，但总是追求新开始也很愚蠢。`,

  `人比人气死人，我不跟人比，只跟自已比。报纸上说，幸福是养自己心的，不是养人家眼的。`,

  `在没有人与人交接的场合，我充满了生命的欢悦。可是我一天不能克服这种咬啮性的小烦恼，生命是一袭华美的袍，爬满了蚤子。`,

  `你要敏感些，才能生活充实；也要够粗糙，才能不被伤害。`,

  `明天的渺茫全仗昨天的实在撑持着，新梦是旧事的拆洗缝补。`,

  `得意浓时易接济，受恩深处胜亲朋。`,

  `世上的事情，原来件件藏着委屈。`,

  `喜欢一个人
  是一万次心跳呼吸
  也是一万次
  低头叹息`,

  `我们有时候感谢某些人，确实仅仅因为他们和我们一起活着。`,

  `归根结底，人们只想阅读他们自己。`,

  `眼下的生活，不是没有快乐。只是所有快乐都暗含着一层谨慎的底色。`,

  `人生中最艰难的抉择，不是对与错之间的抉择，而是好与最好之间的抉择。`,

  `成年人又不是小孩子，不需要哄，他们要靠哭来变得坚强。`,

  `想你的时候
  大雨敲窗、夏虫晕唱
  汽车驶过凌晨两点半
  全世界都在故作声响`,

  `在这个世界上，我只确定一件事，那就是谁也没有权利打扰别人的生活。人人都得靠自己过日子。别人也许可以帮忙，但不能告诉他该怎么做。`,

  `人和人的关系原来这么简单：你听我的，我就听你的，如此而已。`,

  `“正常”就是一种缺陷。很多例子都告诫我，有点问题比没有问题好很多。`,

  `人不管走到哪一步，总得找点乐子，想一点办法，老是愁眉苦脸的，干吗呢。`,

  `哪里有人喜欢孤独，不过是不喜欢失望罢了。`,

  `自由的滋味，不论到哪个年纪，总是诱人的。`,

  `我羡慕对健康无知的健康，也羡慕对青春无知的青春。`,

  `想要世界变成什么，你先要变成什么。这才是你能带来的改变。`,

  `即便是心爱的东西，也不能跟它贴得太近了，彼此得留条缝隙，这样大家才会自在。`,

  `真爱的第一个征兆，在男孩身上是胆怯，在女孩身上是大胆。`,

  `记住，你永远没办法拯救全世界，但只要你在以自己的方式不断努力，就足够了。`,

  `毕业后的日子就好像一本小说，上一章还讲着新手村，下一章主角就得去屠龙了。`,

  `对有些人来说，生活就是不断破墙而出的过程，而对另外一些人，生活是在为自己建起一座座的围墙。`,

  `尽量与周围人的行为保持一致，是人类的保护色。`,

  `生命是什么呢，生命是时时刻刻不知如何是好。`,

  `如果你能够在某个人面前直言不讳，那么一定要珍惜他，因为在他面前，你是你自己。`,

  `只有孩子，才会把“未来”跟“美好”误解为同一个意思。`,

  `如果说真的有某个值得回去的故乡，我能够想到的只有那时候的我们。`,

  `在成长的过程中人们不得不学会忍耐，这就像是温水煮青蛙，时间久了所有的灵气和傲气都化为了一摊泥泞。`,

  `人生灿若星辰，未必做成最亮的那一颗，但尽力就好，总得发些微光，否则人生真就瞎了。`,

  `进三步退五步又如何？原地踏步又如何？“不被大风吹倒”就是一种胜利。`,

  `年轻人本质上就是孩子，而孩子有时候有固执的权利。`,

  `我假装无情，其实是痛恨自己的深情。`,

  `无论如何，只能埋头往前走啊，人活着，没有退路。`,

  `成为好朋友的意思就是，你喜欢什么，我就想送给你。还有，一些原本不好意思说的事情，现在也敢说了。`,

  `如果人生也是旅途，那么重要的似乎不是抵达，而是如何抵达。`,

  `我已经厌倦了不断回顾的人生，现在只想向前看。`,

  `有人在等待着我。这样的生活有持续性，也有自由度。我们可以像风筝一样飞翔，握着彼此的引线，无须担心风太猛烈。`,

  `“活着的理由，就是为了过那种不死不活的漫长日子做准备。”`,

  `恐怕人生中注定有这么一段时期，要狠狠使用平时很少用到的肌肉，哪怕这种努力并没有结果。`,

  `任凭清晨的忧伤席卷而来 ，拥有什么就拥有，让我享有当下。`,

  `但是，“永远” 也会有结束的一天。时间不喜欢被无限延长。时间喜欢小碎步、小雨滴、滴答的钟声和细枝末节。`,

  `这个城市真的很大，相似的枝节却能交错出两段互不相干的人生，大概也只有相亲和面试才能把他们凑到一起。`,

  `你不能同时拥有上和下！让我们为自己保留一些心愿吧！这样平日里想起来会觉得有活头。`,

  `人往往需要某种醉意，才能使自己浮在生活的浪潮之上。`,

  `生活会让人变得愚蠢、做作，越来越模棱两可，越来越失去形状。而每一个小孩都有着玲珑的形状，有一份天然的能够洞察人的敏锐。`,

  `人就是这样，一旦有了信仰，他就有决心与毅力去浪费时光。`,

  `有意思呵，每当你觉得人生不可能更糟糕的时候，它忽然就又会给你点儿颜色看看。`,

  `事实不会让你难过，是解释在让你难过。`,

  `万事皆有因果。我很好奇怎么算因，怎么算果。`,

  `世界越来越美了。我独自一人，却很自在。我别无所求，只想被阳光晒透。`,

  `未知是人生最大的魅力，最让我感到慌乱的，就是被剧透的人生。`,

  `除了熟睡的小孩子，似乎并没有多少东西逃脱得了真实世界的摧残。`,

  `看月光，看灯火，看道路，看树木，我在，我在这个时代，我在这片疆土，我在这副皮囊，我哪也不去。`,

  `孤独是不得已的。如果执着于人，心就会受伤、崩溃和扭曲。与其成为龌龊而扭曲的人，我宁愿选择超然和孤独。`,

  `我生来就懒，连人际关系都懒得处理：宁可别人离开我，我也懒得离开别人。所以该来的事就让它来，等着看吧，随遇而安。`,

  `人生崩塌起来真简单。为了一个普通人的头衔，我慢慢积累了十年二十年的人生，谁用指尖轻轻戳一下，就崩塌了。塌掉后，我就只剩逃跑这一条路了。`,

  `我毕竟有我的具体情况。我活着的目的并非为了向别人出示一张好看的脸。`,

  `你听得见所有事物进入心里的声音，非常地清晰，知道什么时候进来，什么时候离开，但从来无法阻止。`,

  `当世界不再精彩的时候，我们该做什么？只有去杀时间了。`,

  `在每一瞬间人们都必须飞，就像鹰隼，就像苍蝇，就像日子。`,

  `悲伤让人从内向外坍塌，缩小到看不见，除非他们能被时间重新泡发。`,

  `有些痛苦似乎不会轻易散去，只会像毒素一样持续扩散，等待某个时机再次发作。`,

  `我一路过来，也学到了些事情。我学到的其中一件事是，我必须弯曲，不然便会折断。我还学到，弯曲的同时也有可能折断。`,

  `生命中只会有寥寥几个这样珍贵的片刻。你撞上了一桩什么物事，足以改变你和这个世界的相处方式。就在那个瞬间，你永远告别了懵然的旧时光。`,

  `有时我们弄不清楚，进屋后的拥抱，是习惯，是喜欢，是补偿，还是一种有效关系的证明。我们也不想弄清楚。所以，有些时候我们在忍受，有时候在承受，有些时候，也肯定是在享受。`,

  `明天要等到今天结束了才会到来，你的任务是把今天完整地过好。`,

  `要应付当前的困难，就不能对生活有奢侈的欲望。`,

  `善良的人，甚至在狗的面前也会感到害羞。`,

  `一切都安安静静地摆在原位，就像还没睡醒一样，我喜欢这种寂静。`,

  `掌控故事的不是声音，而是耳朵。`,

  `我们生活在巨大的差距里，可以说我们都是病人，也可以说我们全体健康。与其说我是在讲故事，不如说我是在寻求治疗，因为我是一个病人。`,

  `唯一的存活方式，是给自己冠上“梦想”啊“责任”啊“爱”啊之类的理由，匆匆忙忙，不停奔跑，不停奔跑。`,

  `名誉是一件无聊的骗人的东西；得到它的人未必有什么功德，失去它的人也未必有什么过失。`,

  `人们如此贴近地相互残杀，而世界曾想变得更好。`
]
