export const starOne = [
`有些人不喜欢自由，因为自由意味着必须对自己的命运负责。
他们宁愿把自己的命运交给别人控制，
这样可以活得轻松一些。`,

`不管你在何时、何地、何种情况，
被贴上任何标签；
但你一定要永远记住，
只有你自己才能定义自己！`,

`有一个夜晚我烧毁了所有的记忆，
从此我的梦就透明了；
有一个早晨我扔掉了所有的昨天，
从此我的脚步就轻盈了。`,

`既然无处可逃，不如喜悦。
既然没有净土，不如静心。
既然没有如愿，不如释然。`,

`活在当下，
努力做一个正常人，
我想也是另一种疯狂吧！`,

`爱一个人是藏不住的，
不爱一个人也是演不像的，
就像你永远无法叫醒一个装睡的人一样！`,

`其实我不想成为大人，
但是我更想爱你，
让你成为小朋友。`,

`你说人这一生，
除了读书、上班、买房、养娃，
还有更有意思活法吗？`,

`你只有在某些事上表现出稚拙，
才有可能在另一些事上获得自由。`,

`这短短的一生，
我们最终都会失去，
所以你不妨大胆一些，
去攀一座山，
爱一个人，
追一个梦。`,

`人要一赌上气，
就忘记了事情的初衷；
只想能气着别人，
忘记也耽误了自己。`,

`认识你的那个傍晚，
晚霞燃烧了天空，
染红了你的脸颊，
更燃烧了我整个心。`,

`你知道吗？
小孩子的快乐很简单，
成年人只要简单点就会快乐。`,

`望不见远山，
止不住静水。
轻风疏浮云，
篱笆围斜阳。`,

`我相信，
任何男孩纸小时候的梦想，
绝对不是买一套房。`,

`寂寞是琐碎的东西，
但只要一个触点，
就可以点燃心里的荒芜。
所以我不责怪寂寞，
我只能责怪我心底的荒芜。`,

`这个世界上，总有一个人在某处等你。
不在这里，不在此时，
便会在那里，是彼时，等你。
有一个可以想念的人你就是幸福的。`,

`如果不介意欺骗自己，
你会想出很多法子让自己活得心满意足。`,

`你觉得恋爱是什么？
我想大概是谁的前男友和谁的前女友，
不接受教训地重复在一起又分开的过程。`,
]

export const meOne = []

export const sendOne = []
